os-railway/firmware_thomas_the_tank_engine/sdkconfig.defaults.esp32s3
# default ESP target
CONFIG_IDF_TARGET="esp32s3"
